HSDTaskName = "Énergie";
RetrieveInformationProcessTitle = "Extraction des informations…";
ApplySettingsProgressTitle = "Application des paramètres…";

HSDMatrixTitle = "Mode lampe :";
HSDEnergySaveItemName = "Économie d'énergie";
HSDEnergySaveItemHint = "La lampe du scanner s'éteint au bout de 15 minutes d'inactivité.";
HSDFasterScanningItemName = "Numérisation plus rapide";
HSDFasterScanningItemHint = "La lampe du scanner s'allume et reste allumée pendant une période prolongée.";

HSDPopupTitle = "Mettre le scanner automatiquement hors tension :";
HSDOneHourValue = "Au bout d'une heure";
HSDTwoHourValue = "Au bout de deux heures";
HSDFourHourValue = "Au bout de quatre heures";
HSDEightHourValue = "Au bout de huit heures";
HSDNeverValue = "Jamais";
